/* Localized versions of Info.plist keys */

CFBundleName = "Zoom moins sur le curseur";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Zoom moins sur le curseur version 1.2, Copyright 2005 Carte Blanche Conseil.";